260405_day_briefing.org
*** The Washington Post

- [[https://www.washingtonpost.com/world/2026/04/05/vance-hungary-orban-election/][In Hungary, MAGA ally Orban trails in polls and awaits visit by JD Vance]]
- [[https://www.washingtonpost.com/world/2026/04/05/american-university-middle-east-iran/][American universities in Middle East brace for Iranian retaliation]]
- [[https://www.washingtonpost.com/national-security/2026/04/04/us-f15-shot-down-iran-missing/][U.S. races to find missing airman as Iranian TV broadcasts reward for capture]]
- [[https://www.washingtonpost.com/national-security/2026/04/04/china-ai-military-intelligence-iran-war/][Chinese firms market Iran war intelligence ‘exposing’ U.S. forces]]
- [[https://www.washingtonpost.com/world/2026/04/04/king-charles-epstein-victims-state-visit/][Epstein victims demand meeting with King Charles in Washington]]

*** WSJ.com: World News

- [[https://www.wsj.com/world/middle-east/crashes-ejections-and-a-frantic-search-for-a-missing-airman-in-iran-36968492][Crashes, Ejections and a Frantic Search for a Missing Airman in Iran]]
- [[https://www.wsj.com/world/middle-east/u-s-forces-rescue-second-american-aviator-in-iran-7f5195ca][U.S. Forces Rescue Second American Aviator in Iran]]
- [[https://www.wsj.com/world/middle-east/life-and-death-aboard-ships-stranded-near-the-strait-of-hormuz-960e78f1][Life and Death Aboard Ships Stranded Near the Strait of Hormuz]]
- [[https://www.wsj.com/politics/national-security/trumps-claims-of-victory-clash-with-iran-wars-gritty-reality-8579bd28][Trump’s Claims of Victory Clash With Iran War’s Gritty Reality]]
- [[https://www.wsj.com/world/europe/the-u-s-europe-alliance-is-reaching-a-breaking-point-over-the-iran-war-19c23a67][The U.S.-Europe Alliance Is Reaching a Breaking Point Over the Iran War]]

** 🇫🇷 Francia

*** Le Monde

- [[https://www.lemonde.fr/international/article/2026/04/05/les-deux-pilotes-americains-dont-l-avion-a-ete-abattu-en-iran-ont-ete-secourus-au-terme-d-une-operation-d-envergure_6676894_3210.html][Iran : le second pilote américain dont le F-15E a été abattu a été secouru grâce à une opération de sauvetage d’envergure]]
- [[https://www.lemonde.fr/societe/article/2026/04/05/violences-sexuelles-dans-le-periscolaire-a-paris-les-parents-de-l-ecole-maternelle-saint-dominique-racontent-leur-vie-fracassee-et-la-rude-bataille-judiciaire_6676878_3224.html][Violences sexuelles dans le périscolaire à Paris : les parents de l’école maternelle Saint-Dominique racontent leur vie fracassée et la rude bataille judiciaire]]
- [[https://www.lemonde.fr/international/article/2026/04/05/l-execution-en-chine-d-un-francais-condamne-pour-trafic-de-drogue-jette-un-froid-entre-paris-et-pekin_6676888_3210.html][L’exécution en Chine d’un Français condamné pour trafic de drogue jette un froid entre Paris et Pékin]]
- [[https://www.lemonde.fr/societe/article/2026/04/05/l-essor-des-baptemes-d-adultes-a-paques-signe-d-une-mutation-du-catholicisme-en-france-plutot-que-d-un-retour_6676892_3224.html][L’essor des baptêmes d’adultes à Pâques, signe d’une mutation du catholicisme en France plutôt que d’un retour]]
- [[https://www.lemonde.fr/sciences/article/2026/04/05/les-astronautes-d-artemis-2-observent-directement-la-face-cachee-de-la-lune_6676872_1650684.html][Les astronautes d’Artemis-2 observent directement la face cachée de la Lune]]

*** Le Figaro

- [[https://www.lefigaro.fr/international/en-direct-guerre-en-iran-il-est-sain-et-sauf-donald-trump-annonce-que-le-deuxieme-pilote-americain-recherche-a-ete-secouru-20260405][EN DIRECT - Guerre en Iran : Téhéran affirme avoir détruit deux avions C-130 et deux hélicoptères d’assaut lors de l’opération américaine]]
- [[https://www.lefigaro.fr/international/guerre-en-iran-les-autorites-iraniennes-ont-execute-deux-hommes-condamnes-pour-des-liens-avec-israel-lors-des-manifestations-20260405][Guerre en Iran : les autorités iraniennes ont exécuté deux hommes condamnés pour des liens avec Israël lors des manifestations]]
- [[https://www.lefigaro.fr/international/en-direct-guerre-au-moyen-orient-israel-etats-unis-irak-liban-qatar-oman-arabie-saoudite-emirats-arabes-unis-koweit-20260404][EN DIRECT - Guerre en Iran : «Il est sain et sauf», Donald Trump annonce que le deuxième pilote américain recherché a été secouru]]
- [[https://www.lefigaro.fr/international/guerre-en-iran-ce-que-l-on-sait-des-operations-qui-ont-conduit-au-sauvetage-du-deuxieme-militaire-americain-20260405][«Dizaines d’appareils», «retranché dans une crevasse», «balise activée» : ce que l’on sait du sauvetage du militaire américain en Iran]]
- [[https://www.lefigaro.fr/fig-data/guerre-en-iran-comment-israel-et-les-etats-unis-pourraient-ils-rapidement-manquer-de-munitions-20260403/][Guerre en Iran : comment Israël et les États-Unis pourraient-ils rapidement manquer de munitions ?]]

** 🇬🇧 Reino Unido

*** BBC News

- [[https://www.bbc.com/news/articles/cm2k1dgz142o?at_medium=RSS&at_campaign=rss][What we know so far about rescue of US airman in Iran]]
- [[https://www.bbc.com/news/articles/cx267dnex7ko?at_medium=RSS&at_campaign=rss][Man charged over fatal shooting of baby in pram in New York]]
- [[https://www.bbc.com/news/articles/cgqkn4j48qdo?at_medium=RSS&at_campaign=rss][US says it has arrested relatives of late Iranian ​general Qasem ​Soleimani]]
- [[https://www.bbc.com/news/articles/cvg3nr83xyvo?at_medium=RSS&at_campaign=rss][German males under 45 may need military approval for long stays abroad]]
- [[https://www.bbc.com/news/articles/c5yj97yd6v5o?at_medium=RSS&at_campaign=rss][AI videos fuel rhetoric as Orbán bids for four more years in Hungary]]

*** The Guardian

- [[https://www.theguardian.com/world/2026/apr/03/people-burkina-faso-should-forget-about-democracy-military-ruler-ibrahim-traore][People of Burkina Faso should forget about democracy, says military ruler]]
- [[https://www.theguardian.com/us-news/2026/apr/02/uganda-receives-first-us-deportation-flight-under-third-country-agreement][Uganda receives first US deportation flight under third-country agreement]]
- [[https://www.theguardian.com/us-news/2026/mar/30/ilhan-omar-false-reports-somaliland][News outlets falsely report Somaliland called for extradition of Ilhan Omar]]
- [[https://www.theguardian.com/football/2026/mar/30/congo-brazzaville-jean-guy-blaise-mayolas-fifa-interpol-arrest-warrant][Interpol arrest warrant requested in Congo-Brazzaville for Jean-Guy Blaise Mayolas]]
- [[https://www.theguardian.com/environment/2026/mar/30/weather-tracker-thunderstorms-uae-united-arab-emirates-saudi-arabia][Weather tracker: Thunderstorms drench UAE and Saudi Arabia]]

** 🇮🇹 Italia

