260405_day_briefing.org
*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** Il Sole 24 Ore

- [[https://www.ilsole24ore.com/art/gasolio-superato-record-storico-tre-regioni-AIZOooLC][Gasolio, superato il record storico in tre Regioni]]
- [[https://www.ilsole24ore.com/art/il-papa-il-mondo-e-ferito-guerre-e-soprusi-AIkayrLC][Il Papa: «Il mondo è ferito da guerre e soprusi, serve speranza»]]
- [[https://www.ilsole24ore.com/art/mattarella-e-auguri-papa-tempi-complessi-si-recuperi-dialogo-AIfU8nLC][Mattarella e gli auguri al Papa: «Tempi complessi, si recuperi dialogo»]]
- [[https://www.ilsole24ore.com/art/stretta-carburante-4-aeroporti-voli-prioritari-e-perche-traffico-non-e-rischio-per-ora-AICyhVLC][Stretta sul carburante in 4 aeroporti: i voli prioritari e perché il traffico non è a rischio (per ora)]]
- [[https://www.ilsole24ore.com/art/terziario-contratti-minori-retribuzioni-giu-fino-40percento-AIaN3WLC][Terziario, dai contratti minori retribuzioni giù fino al 40%]]

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/world/short-term-excursion-trump-has-run-out-of-options-in-iran-a-b76cef19-aabc-45de-8b1e-a0f33f607496#ref=rss][Donald Trump Has Run Out of Options in Iran]]
- [[https://www.spiegel.de/international/world/ukrainians-soldiers-who-have-abandoned-the-fight-all-quiet-on-the-eastern-front-a-2f51d902-1ba5-4714-b95f-da2ff1c1ad2b#ref=rss][Ukrainians Soldiers Who Have Abandoned the Fight: All Quiet on the Eastern Front]]
- [[https://www.spiegel.de/international/world/u-s-military-expert-on-oil-tanker-convoys-in-the-strait-of-hormuz-iran-must-only-succeed-once-to-trigger-a-catastrophe-a-1b4f4521-01dd-4711-8a5e-8da225d053b5#ref=rss][U.S. Military Expert on Oil Tanker Convoys in the Strait of Hormuz: "Iran Must Only Succeed Once to Trigger a Catastrophe"]]
- [[https://www.spiegel.de/international/world/indigenous-activist-nick-tilsen-trump-wants-to-hear-nothing-about-the-genocide-against-indigenous-nations-a-7dd75e1c-ebec-4da8-b228-d6d0770258ed#ref=rss][Indigenous Activist Nick Tilsen: "Trump Wants to Hear Nothing about the Genocide against Indigenous Nations"]]
- [[https://www.spiegel.de/international/world/a-world-in-chaos-trumps-u-s-abandons-role-as-global-leader-a-e0418524-fb05-4ec2-9688-e3f00a11d9eb#ref=rss][Donald Trump's U.S. Abandons Role as Global Leader]]

*** Deutsche Welle

- [[https://www.dw.com/en/people-s-republic-rumors-does-an-estonian-city-really-want-to-join-russia/a-76663710?maca=en-rss-en-world-4025-rdf]['People's Republic' rumors: Does an Estonian city really want to join Russia?]]
- [[https://www.dw.com/en/displaced-in-lebanon-lives-turned-upside-down/a-76662137?maca=en-rss-en-world-4025-rdf][Displaced in Lebanon: 'Lives turned upside down']]
- [[https://www.dw.com/en/why-have-us-south-africa-relations-soured/a-76655817?maca=en-rss-en-world-4025-rdf][Why have US-South Africa relations soured?]]
- [[https://www.dw.com/en/drill-baby-drill-trump-opens-wilderness-to-big-energy/a-76411423?maca=en-rss-en-world-4025-rdf]['Drill baby drill': Trump opens wilderness to big energy]]
- [[https://www.dw.com/en/how-south-korea-is-using-k-beauty-trend-to-boost-soft-power/a-76652311?maca=en-rss-en-world-4025-rdf][How South Korea is using K-beauty trend to boost soft power]]

** 🇧🇷 Brasil

*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ciencia/2026/04/piloto-da-missao-artemis-2-faz-test-drive-a-caminho-da-lua.shtml][Piloto da missão Artemis 2 faz test drive a caminho da Lua]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/04/trump-se-contradiz-em-conjunto-de-declaracoes-sobre-guerra-no-ira-veja-historico.shtml][Trump se contradiz em conjunto de declarações sobre guerra no Irã; veja histórico]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/04/vorcaro-relatou-encontro-com-acm-neto-a-fabio-faria.shtml][Vorcaro relatou encontro com ACM Neto a Fábio Faria]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/equilibrio/2026/04/o-exercicio-de-14-minutos-que-pode-proteger-seu-coracao.shtml][O exercício de 14 minutos que pode proteger seu coração]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/musica/2026/04/tiago-iorc-canta-com-iza-e-ney-matogrosso-em-disco-so-gente-mais-ou-menos-brinca.shtml][Tiago Iorc canta com Iza e Ney Matogrosso em disco: 'Só gente mais ou menos', brinca]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
